Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 1〉 wohnend in (im Comp. vorangehend). — 2〉 befindlich —, vorkommend in (Loc.). — 3〉 aufgestellt an oder in (Loc.). — 4〉 aufgetragen auf (Loc., von Zeichen). — 5〉 angelegt (Teiche). — 6〉 vertheilt, je anders seiend Comm. zu LĀṬY. 9,4,34. 5,4. — Caus. — 1〉 niedersetzen, hinstellen, verlegen; das Wo oder Wohin im Loc. — 2〉 aufstellen, errichten (ein Bildniss u. s. w.), anlegen (eine Stadt u. s. w.) AGNI-P. 38,27. — 3〉 aufstellen (Truppen). — 4〉 sitzen machen, setzen auf (Loc.). — 5〉 stecken in (Loc.). — 6〉 aufsetzen, auflegen, anlegen; das Worauf oder Woran im Loc. Spr. 7770. — 7〉 anbringen, anwenden. — 8〉 bringen —, versetzen auf (Loc.). — 9〉 Jmd anstellen bei (Loc.). {#kare#} so v. a. tributpflichtig machen. — 10〉 {#hfdaye#} inʼs Herz prägen. — 11〉 den Blick —, die Gedanken richten auf (Loc.). — Mit {#saMni#} — 1〉 Med. verkehren —, Umgang haben mit (Instr.). — 2〉 {#˚vizwa#} — a〉 gelagert, Halt gemacht habend. — b〉 ruhend, [Page6-122-a] steckend (PRASANNAR. 54,12), angesteckt, angehängt, enthalten, — in (Loc. oder im Comp. vorangehend). — c〉 sitzend. — d〉 sich befindend auf (einem Wege, Loc.). — e〉 in Jmds Hand seiend, so v. a. abhängig von (Loc.). — Caus. — 1〉 einführen (in ein Haus u. s. w.), einquartiren in (Loc.). — 2〉 niedersetzen, hinstellen, niederlegen. — 3〉 aufstellen (Truppen). — 4〉 sich lagern lassen. — 5〉 einbringen, hineinthun, thun in (Loc.). {#saMniveSita#} hineingeschoben, hineingedrückt in (Loc.). — 6〉 schleudern, schiessen auf (Loc.). — 7〉 anheften, anlegen, legen auf (Loc.) 64,29. {#leKye#} so v. a. auf einem Documente verzeichnen KĀTY. — 8〉 anlegen, gründen (eine Stadt). — 9〉 Jmd einsetzen in (Loc.). — 10〉 Jmd (Loc.) Etwas aufladen, übertragen. — 11〉 den Geist richten auf (Loc.) — Mit {#aBisaMni#}, {#aBisaMnivizwa#} in Jmd vereinigt. — Mit {#nis#} — 1〉 sich hineinbegeben in (Acc. oder Loc.). {#gfhezu#} so v. a. Hausvater werden. — 2〉 ein Haus beziehen, heirathen (vom Manne). — 3〉 abtragen, bezahlen. — 4〉 geniessen, Genuss —, Freude haben an (Acc.). — 5〉 {#nirvizwa#} — a〉 hineingegangen, steckend in (Loc. oder im Comp. vorangehend). — b〉 sitzend. v. l. {#nivizwa#} — c〉 abgetragen, bezahlt. — d〉 genossen. — e〉 gewonnen, erarbeitet GAUT. — {#nirviSantyAM#} MBH. 13,345 fehlerhaft für {#nivi˚#}. — Desid. eine gemeinsame Wohnung beziehen wollen. — Mit {#pari#} umlagern, belagern. — Simpl. und Caus. häufig fehlerhaft für 1. {#viz#} — Mit {#pari#}. — Mit {#pra#} — 1〉 eingehen, eintreten, eindringen, sich verstecken, sich begeben zu, in oder unter, gerathen in; die Ergänzung im Acc. oder Loc. {#agnim, agnO#}, {#maDyamagneH#}, {#citAyAm#} so v. a. den Scheiterhaufen besteigen; {#karRayos#} zu Ohren kommen; {#Atmani#}, {#cittam#} u. s. w. in das Herz u. s. w. dringen, sich dessen bemächtigen, Ohne Ergänzung eintreten (in ein Haus u. s. w.), im Schauspiel stehender Ausdruck für auf der Bühne auftreten. — 2〉 gelangen zu, erreichen; mit Acc. — 3〉 sich geschlechtlich vermischen (von beiden Geschlechtern), mit Acc. — 4〉 an Etwas gehen, obliegen, sich einer Sache hingeben; mit Acc., seltener Loc. (Spr. 77). {#piRqIm#}, {#tarpaRam#} so v. a. annehmen, geniessen 229,12. — 5〉 in Jmd (Acc.) hineingehen, so v. a. in ihm aufgehen, gegen ihn verschwinden, vor ihm ganz in den Schatten treten. — 6〉 {#pra/vizwa#} — a〉 mit act. Bed. — α〉 eingegangen, eingetreten, sich begeben habend unter, eingedrungen, sich befindend in; die Ergänzung im Acc., Loc. oder im Comp. vorangehend. Ohne Ergänzung eingetreten (in ein Haus), aufgetreten (auf der Bühne). — β〉 eingegangen, in, [Page6-122-b] so v. a. Platz findend —, verschwindend in (Loc.). — γ〉 eingesunken (Auge). — δ〉 eingetreten, angebrochen (Zeitalter). — ε〉 gerichtet auf, versenkt im (im Comp. vorangehend). — ζ〉 eingedrungen in ({#maDya˚#}), so v. a. Jmds Vertrauen gewonnen habend. — η〉 eingedrungen in, so v. a. eingeweiht in (Acc.). — ϑ〉 der an Etwas gegangen ist, sich an Etwas gemacht hat, beschäftigt mit (Loc.). {#rAjye#} so v. a. die Herrschaft angetreten habend. — ι〉 übereinstimmend mit (Loc.). — b〉 mit pass. Bed. — α〉 worin man eingetreten ist, betreten. — β〉 benutzt, womit man Geschäfte macht. — Caus. — 1〉 hereintreten lassen, an einen Ort bringen oder bringen lassen, vorführen; das Wohin im Loc. oder Acc. Ohne Ergänzung Jmd hineinführen (inʼs Haus u. s. w.), hereinführen auf die Bühne, auftreten lassen. — 2〉 in sein Haus führen, so v. a. heirathen (vom Manne). — 3〉 niederlegen, hinthun, hinwerfen u. s. w. in (Loc. oder Acc.). — 4〉 in seine Würde —, in sein Amt einsetzen. Nur {#praveSita#}. — 5〉 Jmd in einen Zustand (Acc.) versetzen. — 6〉 niederschreiben 215,8. — 7〉 einführen —, einweihen in (Acc.). — 8〉 Jmd (Loc.) Etwas beibringen. — 9〉 verausgaben. — 10〉 hereintreten, hineingehen, hineingebracht werden. — Desid. {#pravivikzati#} hineinzugehen —, einzudringen versuchen, im Begriff sein einzugehen in (Acc.) CARAKA. 5,12. Häufig mit Ergänzung von {#senAm#}. — Mit {#anupra#} — 1〉 eingehen, eintreten, eindringen, fahren in, sich begeben unter (Acc., seltener Loc.). {#anupravizwa#} mit act. (auch {#pra/vizwaH — a/nu#}) und pass. (127,26) Bed. {#anyo'nyAnupravizwAni#} in einander befindlich, {#paTikasArTamanupravizwaH#} so v. a. schloss sich den Reisenden an. — 2〉 nach Jmd in ein Haus, in ein Gemach treten, zu Jmd hereintreten; mit Acc. der Person. {#kfzRasyAnupravizwaH#} nach Kṛṣṇa eingetreten. — 3〉 sich zu Jmd (Acc.) flüchten. {#anupravizwa#} geflüchtet zu (Loc.). — 4〉 eindringen in, so v. a. sich vertraut machen mit, durchstudiren; mit Acc. LALIT. 168,6. {#anupravizwa#} mit act. Bed. 523,11. — Caus. eingehen machen in (Acc.). — Mit {#aBipra#} — 1〉 sich ergiessen in (Acc.). — 2〉 {#aBipravizwa#} hereingetreten, gerathen in (Acc.). — Mit {#pratipra#} zurückkehren nach (Acc.). — Mit {#saMpra#} — 1〉 eintreten —, hineingehen —, fahren in (Acc.). {#hfdayam#} (mit {#iva#} ŚIŚ. 10,48) in Jmds Herz sich Eingang verschaffen, {#mAnasam#}, {#DyAnam#} in Gedanken versinken. — 2〉 geschlechtlich beiwohnen (vom Manne), mit Acc. — 3〉 sich zu Jmd halten, verkehren mit (Acc.). — 4〉 {#saMpraviSya#} RĀJAT. 6,36 fehlerhaft für {#˚veSya#}; [Page6-122-c] vgl. Spr. 6320.
ru: — 1〉 живущий в Comp. (предшествующем). — 2〉 находящийся —, встречающийся в (Loc.). — 3〉 поставленный у или в (Loc.). — 4〉 нанесённый на (Loc., о знаках). — 5〉 устроенный, заложенный (о прудах). — 6〉 распределённый, каждый раз иной Comm. zu LĀṬY. 9,4,34. 5,4. — Caus. — 1〉 усаживать, ставить, помещать; «где» или «куда» выражено в Loc. — 2〉 воздвигать, возводить (изображение u. s. w.), закладывать (город u. s. w.) AGNI-P. 38,27. — 3〉 расставлять, выстраивать (войска). — 4〉 усаживать, сажать на (Loc.). — 5〉 всовывать, помещать в (Loc.). — 6〉 надевать, накладывать, прилаживать; «на что» выражено в Loc. Spr. 7770. — 7〉 прилагать, применять. — 8〉 приводить —, переносить на (Loc.). — 9〉 определять кого-л. на службу к (Loc.). {#kare#} так v. a. делать данником, обязывать данью. — 10〉 {#hfdaye#} запечатлевать в сердце. — 11〉 обращать взор —, направлять мысли на (Loc.). — С {#saMni#} — 1〉 Med. общаться —, водить знакомство с (Instr.). — 2〉 {#˚vizwa#} — a〉 расположившийся лагерем, сделавший привал. — b〉 покоящийся, [Page6-122-a] находящийся, застрявший (PRASANNAR. 54,12), прикреплённый, привешенный, заключённый —, находящийся в (Loc. или в предшествующем Comp.). — c〉 сидящий. — d〉 находящийся на (пути, Loc.). — e〉 находящийся в чьей-л. руке, так v. a. зависимый от (Loc.). — Caus. — 1〉 вводить (в дом u. s. w.), поселять, размещать в (Loc.). — 2〉 усаживать, ставить, класть. — 3〉 расставлять, выстраивать (войска). — 4〉 давать расположиться лагерем. — 5〉 вносить, вкладывать, помещать в (Loc.). {#saMniveSita#} — вдвинутый, вдавленный в (Loc.). — 6〉 метать, стрелять в (Loc.). — 7〉 прикреплять, накладывать, класть на (Loc.) 64,29. {#leKye#} так v. a. записывать на документе KĀTY. — 8〉 закладывать, основывать (город). — 9〉 назначать, вводить кого-л. в (Loc.) (должность). — 10〉 возлагать —, перекладывать что-л. на кого-л. (Loc.). — 11〉 направлять дух на (Loc.) — С {#aBisaMni#}, {#aBisaMnivizwa#} соединённый —, слитый с кем-л. — С {#nis#} — 1〉 входить, вселяться в (Acc. или Loc.). {#gfhezu#} так v. a. становиться отцом семейства, домохозяином. — 2〉 поселяться в доме, жениться (о мужчине). — 3〉 уплачивать, погашать (долг). — 4〉 наслаждаться —, получать удовольствие —, радость от (Acc.). — 5〉 {#nirvizwa#} — a〉 вошедший, находящийся в (Loc. или в предшествующем Comp.). — b〉 сидящий. v. l. {#nivizwa#} — c〉 уплаченный, погашенный. — d〉 испытанный, вкушённый. — e〉 добытый, заработанный GAUT. — {#nirviSantyAM#} MBH. 13,345 ошибочно вместо {#nivi˚#}. — Desid. желать поселиться вместе, в общем жилище. — С {#pari#} окружать лагерем, осаждать. — Simpl. и Caus. часто ошибочно вместо 1. {#viz#} — С {#pari#}. — С {#pra#} — 1〉 входить, вступать, проникать, прятаться, направляться к —, в или под, попадать в; дополнение в Acc. или Loc. {#agnim, agnO#}, {#maDyamagneH#}, {#citAyAm#} так v. a. восходить на костёр; {#karRayos#} доходить до слуха; {#Atmani#}, {#cittam#} u. s. w. проникать в сердце u. s. w., овладевать им; без дополнения — входить (в дом u. s. w.); в драме устойчивое выражение для «выходить на сцену». — 2〉 доходить до, достигать; с Acc. — 3〉 вступать в половую связь (об обоих полах), с Acc. — 4〉 приступать к чему-л., заниматься —, предаваться чему-л.; с Acc., реже Loc. (Spr. 77). {#piRqIm#}, {#tarpaRam#} так v. a. принимать, вкушать 229,12. — 5〉 входить в кого-л. (Acc.), так v. a. растворяться в нём, исчезать перед ним, совершенно меркнуть в его тени. — 6〉 {#pra/vizwa#} — a〉 с act. Bed. — α〉 вошедший, вступивший, направившийся под —, проникший, находящийся в; дополнение в Acc., Loc. или в предшествующем Comp.. Без дополнения — вошедший (в дом), выступивший (на сцене). — β〉 вошедший, в, [Page6-122-b] так v. a. находящий место —, исчезающий в (Loc.). — γ〉 запавший (о глазе). — δ〉 наступивший (о веке, эпохе). — ε〉 направленный на —, погружённый в (в предшествующем Comp.). — ζ〉 проникший в ({#maDya˚#}), так v. a. завоевавший чьё-л. доверие. — η〉 проникший в, так v. a. посвящённый в (Acc.). — ϑ〉 тот, кто приступил к чему-л., взялся за что-л., занят чем-л. (Loc.). {#rAjye#} так v. a. вступивший во власть. — ι〉 согласующийся с (Loc.). — b〉 с pass. Bed. — α〉 то, во что вошли —, вступили; проторённый, пройденный. — β〉 используемый, тот, посредством чего ведут дела. — Caus. — 1〉 впускать, приводить в место или давать привести, представлять; «куда» в Loc. или Acc.; без дополнения — вводить кого-л. (в дом u. s. w.), выводить на сцену. — 2〉 вводить в свой дом, так v. a. жениться (о мужчине). — 3〉 класть, помещать, бросать u. s. w. в (Loc. или Acc.). — 4〉 вводить в должность —, сан. Только {#praveSita#}. — 5〉 приводить кого-л. в состояние (Acc.). — 6〉 записывать 215,8. — 7〉 вводить —, посвящать в (Acc.). — 8〉 обучать кого-л. (Loc.) чему-л. — 9〉 расходовать, тратить. — 10〉 входить, вступать; быть внесённым, введённым. — Desid. {#pravivikzati#} пытающийся войти —, проникнуть; собирающийся войти в (Acc.) CARAKA. 5,12. Часто с дополнением {#senAm#}. — С {#anupra#} — 1〉 входить, вступать, проникать, попадать в, направляться под (Acc., реже Loc.). {#anupravizwa#} с act. (также {#pra/vizwaH — a/nu#}) и pass. (127,26) Bed. {#anyo'nyAnupravizwAni#} находящиеся друг в друге, {#paTikasArTamanupravizwaH#} так v. a. присоединился к путникам. — 2〉 входить вслед за кем-л. в дом, в покой, входить к кому-л.; с Acc. лица. {#kfzRasyAnupravizwaH#} вошедший вслед за Kṛṣṇa. — 3〉 искать убежища у кого-л. (Acc.). {#anupravizwa#} нашедший убежище у (Loc.). — 4〉 проникать в, так v. a. осваиваться с чем-л., тщательно изучать; с Acc. LALIT. 168,6. {#anupravizwa#} с act. Bed. 523,11. — Caus. заставлять войти в (Acc.). — С {#aBipra#} — 1〉 изливаться в (Acc.). — 2〉 {#aBipravizwa#} вошедший, попавший в (Acc.). — С {#pratipra#} возвращаться в (Acc.). — С {#saMpra#} — 1〉 входить —, вступать —, направляться в (Acc.). {#hfdayam#} (с {#iva#} ŚIŚ. 10,48) проникать в чьё-л. сердце, {#mAnasam#}, {#DyAnam#} погружаться в мысли. — 2〉 иметь половую близость (о мужчине), с Acc. — 3〉 держаться кого-л., общаться с (Acc.). — 4〉 {#saMpraviSya#} RĀJAT. 6,36 ошибочно вместо {#˚veSya#}; [Page6-122-c] vgl. Spr. 6320.

source: — {#ati#} 1) vorüberfliegen, vorbeifliegen, überfliegen: {#aTa ha haMsA niSAyAmatipetuH#} CHĀND. UP. 4,1,2. {#mA ta 'tipaptan#} LĀṬY. 3,10,9. {#ati\ sUrya^M pa\raH Sa^ku\nA i^va paptima#} ?(Schol. zu P. 6,4,99). ṚV. 9,107,20. Vgl. u. {#aBi#} 2. — 2) versäumen, vernachlässigen, vgl. {#atipAta, atipAtya#} . — caus. 1) vorbeifliegen lassen: {#izumanatipAtayan#} LĀṬY. 3,10,12. — 2) wirkungslos machen: {#saMSamanamevaM saMSoDanamatipAtayati#} SUŚR. 1,146,12. — 3) hinraffen: {#vizaM muhUrtamapyupekzitamAturamatipAtayati#} SUŚR. 2,266,13. — Vgl. {#atipAtita#} .
ru: — {#ati#} 1) пролетать мимо, пролетать над: {#aTa ha haMsA niSAyAmatipetuH#} CHĀND. UP. 4,1,2. {#mA ta 'tipaptan#} LĀṬY. 3,10,9. {#ati\ sUrya^M pa\raH Sa^ku\nA i^va paptima#} ?(Schol. zu P. 6,4,99). ṚV. 9,107,20. Vgl. u. {#aBi#} 2. — 2) пропускать, упускать, пренебрегать, vgl. {#atipAta, atipAtya#} . — caus. 1) заставлять пролетать мимо: {#izumanatipAtayan#} LĀṬY. 3,10,12. — 2) делать недействительным, сводить на нет: {#saMSamanamevaM saMSoDanamatipAtayati#} SUŚR. 1,146,12. — 3) уносить (смертью), похищать: {#vizaM muhUrtamapyupekzitamAturamatipAtayati#} SUŚR. 2,266,13. — Vgl. {#atipAtita#} .

source: — {#sam#} 1) {#nAma#} Jmd (gen.) einen Namen geben.
ru: — {#sam#} 1) {#nAma#} кому-л. (gen.) дать имя.

source: — intens. {#jaNgamyate, jaNgamIti#} P. 7,4,85, Sch. VOP. 20,17. {#ja/Nganti#} NAIGH. 2,14. VOP. {#(A) ganIganti#} NAIGH. P. 7,4,65. besuchen: {#yadvAto^ a\po a^ganIgan#} (Accent unrichtig; TS. : {#aga^mat#}) VS. 23,7. {#raTa\M sava^nA\ gani^gmatam#} ṚV. 10,41,1.
ru: — intens. {#jaNgamyate, jaNgamIti#} P. 7,4,85, Sch. VOP. 20,17. {#ja/Nganti#} NAIGH. 2,14. VOP. {#(A) ganIganti#} NAIGH. P. 7,4,65. посещать: {#yadvAto^ a\po a^ganIgan#} (акцент неверен; TS. : {#aga^mat#}) VS. 23,7. {#raTa\M sava^nA\ gani^gmatam#} ṚV. 10,41,1.

source: — {#vipra#} sich verlieren, verschwinden: {#pApAni vipranaSyanti#} MBH. 3,5027. YĀJÑ. 3,308. {#brAhmaRezu pramUQezu Darmo vipraRaSedDruvam#} MBH. 13,3083. {#smftirme vipraRaSyati#} 15,825. {#api SvapAke Suni vA na dAnaM vipraRaSyati#} verloren sein so v. a. wirkungslos sein, keine Früchte tragen 13,3212. {#vipranazwa#} verloren, verschwunden: {#vipranazwAM SriyaM cAyamAhartA#} MBH. 1,4802. {#˚viSezakA#} R. 3,55,6. {#sarvaTA vipranazwAste — nahi vipro gatiM tezAM vAsaM vApi#} MBH. 4,877. — caus. verloren gehen lassen SADDH. P. 4,23,b.
ru: — {#vipra#} теряться, исчезать: {#pApAni vipranaSyanti#} MBH. 3,5027. YĀJÑ. 3,308. {#brAhmaRezu pramUQezu Darmo vipraRaSedDruvam#} MBH. 13,3083. {#smftirme vipraRaSyati#} 15,825. {#api SvapAke Suni vA na dAnaM vipraRaSyati#} быть потерянным = быть недейственным, не приносить плодов 13,3212. {#vipranazwa#} потерянный, исчезнувший: {#vipranazwAM SriyaM cAyamAhartA#} MBH. 1,4802. {#˚viSezakA#} R. 3,55,6. {#sarvaTA vipranazwAste — nahi vipro gatiM tezAM vAsaM vApi#} MBH. 4,877. — caus. заставлять исчезать, приводить к утрате SADDH. P. 4,23,b.

source: — {#vi#} auseinanderweichen, sich aufthun, klaffen: {#parva^taH#} ṚV. 2,23,18. 5,45,3. {#vi ji^hIzva vanaspate\ yoni\H sUzya^ntyA iva#} 5,78,5. AV. 5,25,9. 6,121,4. {#vi ji^hATA\M mA mA\ saM ta^ptam#} TS. 1,1,12,1. {#˚hITAm#} ŚAT. BR. 14,9,4,20. 8,12,1. Vgl. {#viha#} und 2. {#vihAyas#} . — caus. öffnen, klaffen machen: {#yoni^m#} AV. 1,11,3. AIT. BR. 5,15. {#UrU#} ŚAT. BR. 14,9,4,20. {#SIrzakapAlam#} 7,5,2,25.
ru: — {#vi#} расходиться в стороны, раскрываться, зиять: {#parva^taH#} ṚV. 2,23,18. 5,45,3. {#vi ji^hIzva vanaspate\ yoni\H sUzya^ntyA iva#} 5,78,5. AV. 5,25,9. 6,121,4. {#vi ji^hATA\M mA mA\ saM ta^ptam#} TS. 1,1,12,1. {#˚hITAm#} ŚAT. BR. 14,9,4,20. 8,12,1. Vgl. {#viha#} и 2. {#vihAyas#} . — caus. открывать, заставлять зиять: {#yoni^m#} AV. 1,11,3. AIT. BR. 5,15. {#UrU#} ŚAT. BR. 14,9,4,20. {#SIrzakapAlam#} 7,5,2,25.

source: — {#pratipra#} zurückkehren in: {#nagaram#} R. 2,89,9 (97,14 GORR.).
ru: — {#pratipra#} «возвращаться в»: {#nagaram#} R. 2,89,9 (97,14 GORR.).

source: — desid. vom caus. zu trinken zu geben beabsichtigen: {#yo durbrAhmaRo 'somaM pipAyayizet#} KĀṬH. 13,6.
ru: — desid. от caus. намереваться дать пить: {#yo durbrAhmaRo 'somaM pipAyayizet#} KĀṬH. 13,6.

source: — {#saMni#} umthun, anlegen: {#prAvArAn#} MBH. 5,745.
ru: — {#saMni#} надевать, облачаться: {#prAvArAn#} MBH. 5,745.

source: — {#anuvyava#} einem Andern folgend dazwischentreten: {#pApIyAMsO vE BavAmo 'surarakzasAni vE no 'nuvyavAguH#} ŚAT. BR. 3,4,2,2.
ru: — {#anuvyava#} вступить между, следуя за другим: {#pApIyAMsO vE BavAmo 'surarakzasAni vE no 'nuvyavAguH#} ŚAT. BR. 3,4,2,2.

source: — {#A#} 1) anlegen (Anderen oder sich ein Kleidungsstück, einen Schmuck): {#mAtalistasya mAhendramAmumoca tanucCadam#} RAGH. 12,86. {#AmuYcatIvABaraRaM dvitIyaM te#} 13,21. {#nUpurayugalamAmucya#} MĀLAV. 37,19. {#AmucyamAnABaraRA#} KUMĀRAS. 7,21. {#AmuYcatAM#} (partic.) {#ca varmoRi#} MBH. 1,4095. {#Amucya kambUparihAwake SuBe#} 4,301. {#kavacAvyAmucya SarIrezu#} 1027. 14,1687. {#AmucyATa varma#} HARIV. 13118. {#Amumuce kirIwaM mAlAM ca#} ebend. und 13087. {#AmuYcadvarma#} BHAṬṬ. 17,6. {#Amukta#} angelegt AK. 2,8,2,33. H. 765. HALĀY. 4,62. {#˚kavaca#} MBH. 1,2783. 5,2005. {#AmuktABaraRa#} RAGH. 17,25. 16,74. RĀJA-TAR. 3,241. MBH. 14,1688. {#˚vivAhakOtuka (kara)#} KUMĀRAS. 5,66. {#˚vraRapawwa#} RĀJA-TAR. 4,454. {#˚hAramukuwa#} KATHĀS. 45,152. {#anAmuktA (ratna)#} Spr. 94, v. l. bekleidet, geschmückt mit: {#BrAjatkOstuBAmuktakaMDara#} BHĀG. P. 3,28,14. {#Amuktamiva pAzaRqam#} 4,19,12. nach dem Schol. in ein Ketzergewand gehüllt (also {#Amukta#} in transit. Bed.). — 2) ablegen (ein Kleidungsstück): {#suptAH savasanAH kAScitkAScidAmuktavAsasaH#} R. 5,13,35. — 3) befreien, loslassen: {#AmuktAH (AsaktAH#} liest der Schol.) Spr. 3738. schleudern, werfen: {#ErAvataH — salilam — meGezvAmuYcate#} MBH. 5,3553. {#Amokzyanti tvayi maDukaraSreRidIrGAnkawAkzAn#} MEGH. 36. — Vgl. {#Amocana#} .
ru: — {#A#} 1) надевать (на другого или на себя одежду, украшение): {#mAtalistasya mAhendramAmumoca tanucCadam#} RAGH. 12,86. {#AmuYcatIvABaraRaM dvitIyaM te#} 13,21. {#nUpurayugalamAmucya#} MĀLAV. 37,19. {#AmucyamAnABaraRA#} KUMĀRAS. 7,21. {#AmuYcatAM#} (partic.) {#ca varmoRi#} MBH. 1,4095. {#Amucya kambUparihAwake SuBe#} 4,301. {#kavacAvyAmucya SarIrezu#} 1027. 14,1687. {#AmucyATa varma#} HARIV. 13118. {#Amumuce kirIwaM mAlAM ca#} ebend. und 13087. {#AmuYcadvarma#} BHAṬṬ. 17,6. {#Amukta#} надетый AK. 2,8,2,33. H. 765. HALĀY. 4,62. {#˚kavaca#} MBH. 1,2783. 5,2005. {#AmuktABaraRa#} RAGH. 17,25. 16,74. RĀJA-TAR. 3,241. MBH. 14,1688. {#˚vivAhakOtuka (kara)#} KUMĀRAS. 5,66. {#˚vraRapawwa#} RĀJA-TAR. 4,454. {#˚hAramukuwa#} KATHĀS. 45,152. {#anAmuktA (ratna)#} Spr. 94, v. l. одетый, украшенный чем-л.: {#BrAjatkOstuBAmuktakaMDara#} BHĀG. P. 3,28,14. {#Amuktamiva pAzaRqam#} 4,19,12. согласно Schol. облачённый в еретическое одеяние (то есть {#Amukta#} в transit. Bed.). — 2) снимать (одежду): {#suptAH savasanAH kAScitkAScidAmuktavAsasaH#} R. 5,13,35. — 3) освобождать, отпускать: {#AmuktAH (AsaktAH#} читает Schol.) Spr. 3738. метать, бросать: {#ErAvataH — salilam — meGezvAmuYcate#} MBH. 5,3553. {#Amokzyanti tvayi maDukaraSreRidIrGAnkawAkzAn#} MEGH. 36. — Vgl. {#Amocana#} .

source: — {#vi#} 1) ausmessen, durchmessen; durchlaufen: {#yo a\ntari^kzaM vima\me varI^yaH#} ṚV. 2,12,2. 1,154,1. 6,49,13. 5,81,3. {#mAne^neva\ vi yo ma\me pf^Ti\vIM sUrye^Ra#} 85,5. 55,2. {#vE\SvA\na\rasya\ vimi^tAni\ cakza^sA\ sAnU^ni di\vaH#} 6,7,6. 7. 8,2. 9,102,3. {#pu\ru\za\mA\treRa\ vimi^mIte#} TS. 5,2,5,1. 6,6,4,1. ŚAT. BR. 3,5,1,24. 6,3,1,18. 10,2,3,1. KAUŚ. 50. {#aDvAno vimitAH#} PAÑCAV. BR. 16,13,12. {#kzetra^miva\ vi ma^mu\steja^nena#} ṚV. 1,110,5. — {#BOmAntreRUnsa vimame#} durchzählen, zählen BHĀG. P. 8,5,6. 23,29. 2,7,40. {#avimitavikrama#} ungemessen, unermesslich 5,25,12. — 2) anordnen, fertigmachen, festsetzen: {#sa\dyo jA\to vya^mimIta ya\jYam#} ṚV. 10,110,11. 114,6. {#ya\jYasya\ mAtrA\M vi mi^mIta u tvaH#} 71,11. 1,186,4. {#f\tasya\ DAma\ vi mi^me\ pu\rURi^#} 10,124,3. {#bf\hacCa^rIro vi\mimA^na\ fkva^Bi\ryuvA ku^mAra\H pratye^tyAhavam#} 1,155,6. — Vgl. [Page5-0686] {#vimAna#} und u. 1. {#mi#} mit {#vi#} .
ru: — {#vi#} 1) измерять, измерить; проходить, пробегать (пространство): {#yo a\ntari^kzaM vima\me varI^yaH#} ṚV. 2,12,2. 1,154,1. 6,49,13. 5,81,3. {#mAne^neva\ vi yo ma\me pf^Ti\vIM sUrye^Ra#} 85,5. 55,2. {#vE\SvA\na\rasya\ vimi^tAni\ cakza^sA\ sAnU^ni di\vaH#} 6,7,6. 7. 8,2. 9,102,3. {#pu\ru\za\mA\treRa\ vimi^mIte#} TS. 5,2,5,1. 6,6,4,1. ŚAT. BR. 3,5,1,24. 6,3,1,18. 10,2,3,1. KAUŚ. 50. {#aDvAno vimitAH#} PAÑCAV. BR. 16,13,12. {#kzetra^miva\ vi ma^mu\steja^nena#} ṚV. 1,110,5. — {#BOmAntreRUnsa vimame#} пересчитывать, считать BHĀG. P. 8,5,6. 23,29. 2,7,40. {#avimitavikrama#} неизмеренный, безмерный 5,25,12. — 2) устраивать, приготовлять, устанавливать, назначать: {#sa\dyo jA\to vya^mimIta ya\jYam#} ṚV. 10,110,11. 114,6. {#ya\jYasya\ mAtrA\M vi mi^mIta u tvaH#} 71,11. 1,186,4. {#f\tasya\ DAma\ vi mi^me\ pu\rURi^#} 10,124,3. {#bf\hacCa^rIro vi\mimA^na\ fkva^Bi\ryuvA ku^mAra\H pratye^tyAhavam#} 1,155,6. — Vgl. [Page5-0686] {#vimAna#} und u. 1. {#mi#} mit {#vi#} .

source: — {#aBisam#} einverstanden sein in Bezug auf (acc.), sich Etwas gern gefallen lassen: {#payo ha vE prajA jAtA aBisaMjAnate vijigyAnaM mA prajA SriyE yaSase 'nnAdyAyABisaMjAnAntA iti#} ŚAT. BR. 2,6,3,6. {#svamevEtadrasamaBisaMjAnate#} 5,4,3,19. {#indra^M de\vA jyEzWyA^yA\Bisama^jAnata#} TS. 2,2,11,6.
ru: — {#aBisam#} быть согласным относительно (acc.), охотно соглашаться с чем-л.: {#payo ha vE prajA jAtA aBisaMjAnate vijigyAnaM mA prajA SriyE yaSase 'nnAdyAyABisaMjAnAntA iti#} ŚAT. BR. 2,6,3,6. {#svamevEtadrasamaBisaMjAnate#} 5,4,3,19. {#indra^M de\vA jyEzWyA^yA\Bisama^jAnata#} TS. 2,2,11,6.

source: — {#ava#} 1) abschneiden, abtrennen, abtheilen; häufig vom Abtheilen des Opferkuchens und anderer Gegenstände der Darbringung. Z. d. d. m. G. IX, LXIV. {#yadanyasminyajYe srucyavadyati sarvaM tadagnO juhoti#} ŚAT. BR. 2,3,1,21. 1,5,3,25. 7,3,20. 4,9. {#vapAm#} 3,8,2,26. {#hfdayasyEvAgre 'vadyati#} 3,15. 16. 13,2,2,19. 3,1,2. KĀTY. ŚR. 2,6,40. KAUŚ. 45. {#ekAdaSa paSoravadAnAni sarvANgeByo 'vadAya#} ĀŚV. GṚHY. 1,11. {#havizo 'vadIyamAnasya#} AIT. BR. 2,10. KĀTY. ŚR. 6,8,9. {#tAMSca tASca te paSava iha nihatA yamasadane yAtayanto rakzogaRAH sOnikA iva svaDitinAvadAyAsfkpibanti#} zerstückeln BHĀG. P. 5,26,31. — 2) Jmd abfertigen: {#ava\ stome^BI ru\draM di^zIya#} ṚV. 2,33,5; vgl. {#day#} mit {#ava#} . — Vgl. {#avatta, caturavatta#}, 1. {#avadAna#} .
ru: — {#ava#} 1) отрезать, отделять, разрезать; часто об отрезании жертвенной лепёшки и других предметов жертвоприношения. Z. d. d. m. G. IX, LXIV. {#yadanyasminyajYe srucyavadyati sarvaM tadagnO juhoti#} ŚAT. BR. 2,3,1,21. 1,5,3,25. 7,3,20. 4,9. {#vapAm#} 3,8,2,26. {#hfdayasyEvAgre 'vadyati#} 3,15. 16. 13,2,2,19. 3,1,2. KĀTY. ŚR. 2,6,40. KAUŚ. 45. {#ekAdaSa paSoravadAnAni sarvANgeByo 'vadAya#} ĀŚV. GṚHY. 1,11. {#havizo 'vadIyamAnasya#} AIT. BR. 2,10. KĀTY. ŚR. 6,8,9. {#tAMSca tASca te paSava iha nihatA yamasadane yAtayanto rakzogaRAH sOnikA iva svaDitinAvadAyAsfkpibanti#} разрубать на куски BHĀG. P. 5,26,31. — 2) отделываться от кого-л., отпускать кого-л.: {#ava\ stome^BI ru\draM di^zIya#} ṚV. 2,33,5; vgl. {#day#} с {#ava#} . — Vgl. {#avatta, caturavatta#}, 1. {#avadAna#} .

source: — {#pra#} wehen: {#varDamAne hutavahe vAte cASu pravAyati#} MBH. 1,8431. {#nEva vAtAH pravAyante#} HARIV. 10758. — Vgl. 2. {#vA#} mit {#pra#} .
ru: — {#pra#} веять: {#varDamAne hutavahe vAte cASu pravAyati#} MBH. 1,8431. {#nEva vAtAH pravAyante#} HARIV. 10758. — Vgl. 2. {#vA#} с {#pra#} .
